
/* Class = "QSResultWindow"; title = "Results"; ObjectID = "9"; */
"9.title" = "Results";

/* Class = "NSTextField"; gToolTip = "Search string"; ObjectID = "43"; */
"43.gToolTip" = "Search string";

/* Class = "NSTableColumn"; headerCell.title = "Results"; ObjectID = "60"; */
"60.headerCell.title" = "Results";

/* Class = "NSTextField"; gToolTip = "Selected item information"; ObjectID = "130"; */
"130.gToolTip" = "Selected item information";

/* Class = "NSTableColumn"; headerCell.title = "•"; ObjectID = "143"; */
"143.headerCell.title" = "•";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "231"; */
"231.title" = "Menu";

/* Class = "NSMenuItem"; title = "Sort by Name"; ObjectID = "237"; */
"237.title" = "Sort by Name";

/* Class = "NSMenuItem"; title = "Sort by Score"; ObjectID = "238"; */
"238.title" = "Sort by Score";

/* Class = "NSMenu"; title = "Search Mode"; ObjectID = "265"; */
"265.title" = "Search Mode";

/* Class = "NSMenuItem"; title = "Search Mode"; ObjectID = "266"; */
"266.title" = "Search Mode";

/* Class = "NSMenuItem"; title = "Snap to Best"; ObjectID = "267"; */
"267.title" = "Snap to Best";

/* Class = "NSMenuItem"; title = "Filter Results"; ObjectID = "268"; */
"268.title" = "Filter Results";

/* Class = "NSMenuItem"; title = "Filter Catalog"; ObjectID = "269"; */
"269.title" = "Filter Catalog";

/* Class = "NSTextFieldCell"; title = "SEARCH"; ObjectID = "282"; */
"282.title" = "SEARCH";

/* Class = "NSTextFieldCell"; title = "Details"; ObjectID = "283"; */
"283.title" = "Details";
